{
  "es": {
    "aforo": {
      "title": "Aforo y Distribución",
      "content": "Airecel ofrece un espacio amplio y cómodo con <strong>24 mesas interiores</strong> y otras <strong>24 en la terraza exterior</strong>. El interior cuenta con un aforo de <strong>hasta 80 personas</strong>, ideal para reuniones familiares, celebraciones o cenas íntimas. La terraza puede acoger hasta <strong>50 personas</strong>, rodeadas de un ambiente relajado y vistas abiertas al entorno del hotel."
    },
    "comfort": {
      "title": "Climatización y Comodidad",
      "content": "El restaurante está totalmente equipado con <strong>aire acondicionado y calefacción</strong> para mantener la temperatura perfecta durante todo el año. En la terraza, contamos con <strong>sombrillas y ventiladores</strong> para ofrecer sombra y frescor incluso en los días más calurosos, garantizando el máximo confort para nuestros clientes."
    },
    "access": {
      "title": "Accesibilidad",
      "content": "Airecel está completamente adaptado para personas con movilidad reducida. No hay <strong>escalones ni barreras arquitectónicas</strong> que dificulten el acceso. Además, disponemos de <strong>baños accesibles</strong> para hombres, mujeres y personas con discapacidad."
    },
    "views": {
      "title": "Vistas",
      "content": "Nuestro restaurante se abre a la <strong>terraza del Hotel Aimia</strong>, ofreciendo un entorno agradable para comer al aire libre, rodeado de tranquilidad y vistas abiertas."
    },
    "services": {
      "title": "Servicios y Extras",
      "content": "Ofrecemos <strong>parking privado</strong> para clientes, asegurando comodidad desde el primer momento. También disponemos de <strong>una sala de conferencias</strong> ideal para <strong>reuniones de empresa</strong> que deseen continuar con una comida o cena en el restaurante."
    }
  },
  "en": {
    "aforo": {
      "title": "Capacity and Layout",
      "content": "Airecel offers a spacious and comfortable setting with <strong>24 indoor tables</strong> and <strong>24 on the outdoor terrace</strong>. Indoors can accommodate up to <strong>80 people</strong>, perfect for family gatherings, celebrations, or intimate dinners. The terrace holds up to <strong>50 people</strong>, surrounded by a relaxed atmosphere."
    },
    "comfort": {
      "title": "Climate and Comfort",
      "content": "The restaurant is fully equipped with <strong>air conditioning and heating</strong> to maintain the perfect temperature all year round. On the terrace, we provide <strong>umbrellas and fans</strong> for shade and coolness, even on the hottest days."
    },
    "access": {
      "title": "Accessibility",
      "content": "Airecel is fully adapted for people with reduced mobility. There are <strong>no steps or architectural barriers</strong>. Accessible restrooms are available for men, women, and guests with disabilities."
    },
    "views": {
      "title": "Views",
      "content": "The restaurant opens onto the <strong>Hotel Aimia's terrace</strong>, offering a pleasant outdoor dining experience with open views and a tranquil setting."
    },
    "services": {
      "title": "Services and Extras",
      "content": "We offer <strong>private parking</strong> for guests, ensuring convenience from arrival. We also have a <strong>conference room</strong> ideal for <strong>business meetings</strong> followed by lunch or dinner at the restaurant."
    }
  },
  "fr": {
    "aforo": {
      "title": "Capacité et Répartition",
      "content": "Airecel offre un espace spacieux et confortable avec <strong>24 tables à l'intérieur</strong> et <strong>24 sur la terrasse extérieure</strong>. L'intérieur peut accueillir jusqu'à <strong>80 personnes</strong>, et la terrasse jusqu'à <strong>50 personnes</strong>, dans une atmosphère détendue."
    },
    "comfort": {
      "title": "Climatisation et Confort",
      "content": "Le restaurant est équipé de <strong>climatisation et de chauffage</strong> pour assurer une température idéale toute l'année. Sur la terrasse, nous proposons <strong>parasols et ventilateurs</strong> pour plus de confort."
    },
    "access": {
      "title": "Accessibilité",
      "content": "Airecel est entièrement accessible aux personnes à mobilité réduite, sans <strong>escaliers ni obstacles architecturaux</strong>. Nous disposons également de <strong>toilettes accessibles</strong> pour tous."
    },
    "views": {
      "title": "Vues",
      "content": "Notre restaurant donne sur la <strong>terrasse de l'Hôtel Aimia</strong>, offrant un cadre agréable pour des repas en plein air dans un environnement paisible."
    },
    "services": {
      "title": "Services et Extras",
      "content": "Nous proposons un <strong>parking privé</strong> pour nos clients. Une <strong>salle de conférence</strong> est également disponible, idéale pour des <strong>réunions professionnelles</strong> qui se poursuivent par un déjeuner ou un dîner au restaurant."
    }
  },
  "de": {
    "aforo": {
      "title": "Kapazität und Aufteilung",
      "content": "Airecel bietet einen großzügigen Raum mit <strong>24 Tischen im Innenbereich</strong> und <strong>24 auf der Terrasse</strong>. Der Innenbereich bietet Platz für bis zu <strong>80 Personen</strong>, die Terrasse für bis zu <strong>50</strong> – ideal für entspannte Anlässe."
    },
    "comfort": {
      "title": "Klimaanlage und Komfort",
      "content": "Das Restaurant verfügt über <strong>Klimaanlage und Heizung</strong>, um das ganze Jahr über für angenehme Temperaturen zu sorgen. Auf der Terrasse bieten <strong>Sonnenschirme und Ventilatoren</strong> Schutz und Frische."
    },
    "access": {
      "title": "Barrierefreiheit",
      "content": "Airecel ist vollständig barrierefrei, ohne <strong>Stufen oder architektonische Hürden</strong>. Es gibt <strong>barrierefreie Toiletten</strong> für alle Gäste."
    },
    "views": {
      "title": "Aussicht",
      "content": "Das Restaurant öffnet sich zur <strong>Terrasse des Hotel Aimia</strong> und bietet eine angenehme Umgebung für Mahlzeiten im Freien mit offener Aussicht."
    },
    "services": {
      "title": "Service und Extras",
      "content": "Wir bieten unseren Gästen <strong>einen privaten Parkplatz</strong>. Außerdem steht ein <strong>Konferenzraum</strong> zur Verfügung, ideal für <strong>geschäftliche Meetings</strong>, die mit einem Mittag- oder Abendessen im Restaurant kombiniert werden können."
    }
  }
}
