{
    "title": "La gamba roja de Sóller, una delicia gastronómica",
    "image": "/img/blogs/gambas.jpg",
    "body": [
        {
            "type": "paragraph",
            "content": "Enclavado en el corazón de Mallorca, Port de Soller siempre ha sido un lugar donde los sabores se encuentran con el mar, creando magia culinaria. En el Restaurante Airecel, nos complace presentarle uno de los tesoros más emblemáticos y deliciosos de este paraíso costero: la Gamba Roja de Sóller."
        },
        {
            "type": "heading",
            "level": 2,
            "content": "La revelación de la gamba roja"
        },
        {
            "type": "paragraph",
            "content": "Descubra la vibrante historia y la importancia de la gamba roja para la cocina local. Descubra cómo esta joya carmesí ha cautivado los corazones y los paladares de lugareños y visitantes durante generaciones."
        },
        {
            "type": "paragraph",
            "content": "En el corazón de Sóller, donde las azules aguas del Mediterráneo se encuentran con la escarpada costa, se esconde una joya culinaria: la Gamba Roja. Este crustáceo de color carmesí es más que un simple marisco: es un símbolo de tradición y un testimonio de la generosidad de nuestras aguas."
        },
        {
            "type": "paragraph",
            "content": "Desde hace siglos, la gamba roja es un manjar apreciado en la cocina mallorquina. Su carne dulce y suculenta y su color vibrante la han convertido en una estrella de nuestra historia gastronómica. La historia de la gamba roja está entrelazada con el patrimonio de Sóller, y su significado va más allá de la mesa."
        },
        {
            "type": "heading",
            "level": 2,
            "content": "Una obra maestra culinaria"
        },
        {
            "type": "paragraph",
            "content": "En el Restaurante Airecel, nos enorgullecemos de elaborar obras maestras culinarias que rinden homenaje al legado de la Gamba Roja. Nuestros expertos chefs se inspiran tanto en la tradición como en la innovación para sacar el máximo partido de los sabores de este extraordinario marisco."
        },
        {
            "type": "paragraph",
            "content": "Desde el momento en que se pescan nuestras gambas rojas hasta la presentación final en el plato, cada paso es una labor de amor. Tanto si prefiere preparaciones clásicas que resalten el dulzor natural de la gamba como creaciones atrevidas que jueguen con las texturas y las especias, nuestra carta es un testimonio de la versatilidad de este exquisito ingrediente."
        },
        {
            "type": "image",
            "src": "/img/blogs/gambas-close.jpg",
            "alt": "Gambas rojas recién cocinadas"
        },
        {
            "type": "heading",
            "level": 2,
            "content": "Nuestros platos con gamba roja"
        },
        {
            "type": "paragraph",
            "content": "En nuestro restaurante puedes disfrutar de la gamba roja en distintas elaboraciones:"
        },
        {
            "type": "list",
            "style": "unordered",
            "items": [
                "Gamba roja a la plancha con sal marina",
                "Tartar de gamba roja y aguacate",
                "Caldereta mallorquina con gamba roja",
                "Gamba roja al ajillo"
            ]
        },
        {
            "type": "heading",
            "level": 2,
            "content": "Abastecimiento sostenible"
        },
        {
            "type": "paragraph",
            "content": "En Airecel Restaurant creemos en la conservación de la belleza de nuestros océanos para las generaciones futuras. Por eso nos dedicamos a las prácticas de abastecimiento sostenible en lo que respecta a nuestra gamba roja. Colaboramos estrechamente con pescadores locales que comparten nuestro compromiso de proteger el ecosistema marino."
        },
        {
            "type": "paragraph",
            "content": "Nuestras gambas rojas proceden de fuentes locales y responsables, lo que garantiza que cada delicioso bocado deje una huella ecológica mínima. Al elegir nuestros platos de Gamba Roja, no sólo saboreará los sabores de Sóller, sino que también contribuirá a la conservación de sus prístinas aguas."
        },
        {
            "type": "heading",
            "level": 2,
            "content": "Visítenos en Port de Sóller..."
        },
        {
            "type": "paragraph",
            "content": "Mientras recorre las encantadoras calles del Port de Soller, le invitamos a que haga una parada en el Restaurante Airecel y experimente por sí mismo la magia de la Gamba Roja. No es sólo una comida; es una conexión con el alma de Sóller, un sabor a tradición y un compromiso con la sostenibilidad."
        },
        {
            "type": "paragraph",
            "content": "Esperamos darle la bienvenida a nuestro restaurante, donde cada plato de Gamba Roja es un homenaje a la esencia del patrimonio culinario de Sóller."
        }
    ]
}